<?
$this->title="Новости";
?>
<div class="container">

    <!-- Page header -->

        <h1>Новости</h1>

    <!-- /Page header -->

    <!-- Timeline -->
    <div class="timeline">

        <!-- Line component -->
        <div class="line text-muted"></div>





        <!-- Panel -->
        <article class="panel panel-primary">

            <!-- Icon -->
            <div class="panel-heading icon">
                <i class="glyphicon glyphicon-plus"></i>
            </div>
            <!-- /Icon -->

            <!-- Heading -->
            <div class="panel-heading">
                <h2 class="panel-title">Заголовок новости 1</h2>
            </div>
            <!-- /Heading -->

            <!-- Body -->
            <div class="panel-body">
                Текст новости текст новости текст новости текст новости Текст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новости
            </div>
            <!-- /Body -->

            <!-- Footer -->
            <div class="panel-footer">
                <small>2015-12-04</small>
            </div>
            <!-- /Footer -->

        </article>
        <!-- /Panel -->

        <!-- Panel -->
        <article class="panel panel-primary">

            <!-- Icon -->
            <div class="panel-heading icon">
                <i class="glyphicon glyphicon-plus"></i>
            </div>
            <!-- /Icon -->

            <!-- Heading -->
            <div class="panel-heading">
                <h2 class="panel-title">Заголовок новости 1</h2>
            </div>
            <!-- /Heading -->

            <!-- Body -->
            <div class="panel-body">
                Текст новости текст новости текст новости текст новости Текст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новостиТекст новости текст новости текст новости текст новости
            </div>
            <!-- /Body -->

            <!-- Footer -->
            <div class="panel-footer">
                <small>2015-12-04</small>
            </div>
            <!-- /Footer -->

        </article>
        <!-- /Panel -->



    </div>
    <!-- /Timeline -->

</div>
</div>

<br><br>
